Repository: vykes-mac/vault-box
Catalog: VaultBox/Resources/Localizable.xcstrings
Source language: en
Languages: de, es_mx, fr, it, ja, ko, pt_br

source: Failed to save to vault. Please try again.
de: Das Element konnte nicht im Tresor gespeichert werden. Versuchen Sie es erneut.
es_mx: No se pudo guardar en la bóveda. Inténtalo de nuevo.
fr: Impossible d’enregistrer dans le coffre. Réessayez.
it: Impossibile salvare nella cassaforte. Riprova.
ja: 保管庫に保存できませんでした。もう一度お試しください。
ko: 보관함에 저장하지 못했습니다. 다시 시도해 주세요.
pt_br: Falha ao salvar no cofre. Por favor, tente novamente.

source: Failed to set cover. Please try again.
de: Es ist nicht gelungen, die Abdeckung einzustellen. Bitte versuchen Sie es erneut.
es_mx: No se pudo establecer la cubierta. Por favor, inténtelo de nuevo.
fr: Échec de la mise en place de la couverture. Veuillez réessayer.
it: Impossibile impostare la copertina. Riprova.
ja: カバーを設定できませんでした。もう一度お試しください。
ko: 커버 설정에 실패했습니다. 다시 시도해 주세요.
pt_br: Falha ao definir a capa. Por favor, tente novamente.

source: Family or kids
de: Familie oder Kinder
es_mx: Familia o niños
fr: Famille ou enfants
it: Familiari o bambini
ja: 家族や子ども
ko: 가족 또는 아이들
pt_br: Família ou crianças

source: Favorite
de: Favorit
es_mx: favorito
fr: Favoris
it: Preferito
ja: お気に入り
ko: 마음에 드는
pt_br: Favorito

source: Favorites
de: Favoriten
es_mx: Favoritos
fr: Favoris
it: preferiti
ja: お気に入り
ko: 즐겨찾기
pt_br: Favoritos

source: Feature Board
de: Ideenübersicht
es_mx: Tablero de características
fr: Tableau des idées
it: Tabella delle caratteristiche
ja: 機能ボード
ko: 특징 보드
pt_br: Painel de recursos

source: Feature Requests
de: Funktionsanfragen
es_mx: Solicitudes de características
fr: Demandes de fonctionnalités
it: Richieste di funzionalità
ja: 機能リクエスト
ko: 기능 요청
pt_br: Solicitações de recursos

source: Feature title
de: Titel der Idee
es_mx: Título de la característica
fr: Titre de la fonctionnalité
it: Titolo della funzione
ja: 機能タイトル
ko: 특징 제목
pt_br: Título da funcionalidade

source: File Size
de: Dateigröße
es_mx: Tamaño del archivo
fr: Taille du fichier
it: Dimensione del file
ja: ファイルサイズ
ko: 파일 크기
pt_br: Tamanho do arquivo

source: Filename
de: Dateiname
es_mx: Nombre del archivo
fr: Nom du fichier
it: Nome del file
ja: ファイル名
ko: 파일명
pt_br: nome de arquivo

source: Files are decrypted for download and encrypted on upload. The server is only accessible on your local network.
de: Dateien werden für den Download entschlüsselt und beim Upload verschlüsselt. Der Server ist nur in Ihrem lokalen Netzwerk erreichbar.
es_mx: Los archivos se descifran al descargarlos y se cifran al subirlos. Solo se puede acceder al servidor desde tu red local.
fr: Les fichiers sont déchiffrés lors du téléchargement et chiffrés lors de l’envoi. Le serveur est accessible uniquement sur votre réseau local.
it: I file vengono decrittati per il download e crittografati durante l'upload. Il server è accessibile solo sulla tua rete locale.
ja: ファイルはダウンロード時に暗号化され、アップロード時に暗号化されます。サーバーはローカルネットワークのみにアクセスできます。
ko: 파일은 다운로드 시 해독되고 업로드 시 암호화됩니다. 서버는 로컬 네트워크에서만 액세스할 수 있습니다.
pt_br: Os arquivos são descriptografados para download e criptografados no upload. O servidor só é acessível na sua rede local.

source: Filter
de: Filtern
es_mx: Filtrar
fr: Filtrer
it: Filtra
ja: フィルタ
ko: 필터
pt_br: Filtrar

source: Financial info
de: Finanzielle Informationen
es_mx: Información financiera
fr: Informations financières
it: Informazioni finanziarie
ja: 財務情報
ko: 재정 정보
pt_br: Informações financeiras

source: Find information across your documents, photos, and screenshots. VaultBox searches the text in all your files.
de: Finden Sie Informationen in Ihren Dokumenten, Fotos und Screenshots. VaultBox durchsucht den Text in allen Ihren Dateien.
es_mx: Encuentra información en todos tus documentos, fotos y capturas de pantalla. VaultBox busca el texto en todos tus archivos.
fr: Trouvez des informations dans vos documents, photos et captures d'écran. VaultBox recherche le texte dans tous vos fichiers.
it: Trova informazioni tra i tuoi documenti, foto e screenshot. VaultBox cerca nel testo di tutti i tuoi file.
ja: ドキュメント、写真、スクリーンショット全体で情報を検索します。VaultBoxは、すべてのファイルのテキストを検索します。
ko: 문서, 사진, 스크린샷 전반에 걸쳐 정보를 찾으십시오. VaultBox는 모든 파일의 텍스트를 검색합니다.
pt_br: Encontre informações em seus documentos, fotos e capturas de tela. O VaultBox pesquisa o texto em todos os seus arquivos.

source: Find information across your photos, documents, and screenshots with AI-powered search.
de: Finden Sie Informationen in Ihren Fotos, Dokumenten und Screenshots mit der KI-gestützten Suche.
es_mx: Encuentra información en todas tus fotos, documentos y capturas de pantalla con la búsqueda impulsada por IA.
fr: Trouvez des informations dans vos photos, vos documents et vos captures d'écran grâce à une recherche alimentée par l'IA.
it: Trova informazioni tra le tue foto, documenti e screenshot con la ricerca alimentata dall'IA.
ja: AI搭載の検索で、写真、ドキュメント、スクリーンショット全体で情報を探します。
ko: AI 기반 검색을 통해 사진, 문서 및 스크린샷 전반에 걸쳐 정보를 찾으십시오.
pt_br: Encontre informações em suas fotos, documentos e capturas de tela com pesquisa alimentada por IA.

source: Find Sensitive Photos
de: Sensitive Fotos finden
es_mx: Encuentra fotos sensibles
fr: Trouver des photos sensibles
it: Trova foto sensibili
ja: 敏感な写真を探す
ko: 민감한 사진을 찾으세요
pt_br: Encontre fotos sensíveis

source: Finish Security Setup
de: Sicherheitskonfiguration abschließen
es_mx: Finalizar la configuración de seguridad
fr: Terminer la configuration de sécurité
it: Completa la configurazione di sicurezza
ja: セキュリティ設定を完了する
ko: 보안 설정 완료
pt_br: Finalizar a configuração de segurança

source: Food
de: Essen
es_mx: Comida
fr: Nourriture
it: Cibo
ja: 食べ物
ko: 음식
pt_br: Comida

source: Forecast
de: Vorhersage
es_mx: Pronóstico
fr: Prévisions
it: Previsioni
ja: 予報
ko: 예보
pt_br: Previsão

source: Forgot PIN?
de: PIN vergessen?
es_mx: ¿Olvidaste PIN?
fr: Code PIN oublié ?
it: Hai dimenticato PIN?
ja: PINをお忘れですか？
ko: PIN을 잊으셨나요?
pt_br: Esqueceu PIN?

source: Free stops at %lld items. Premium never does.
de: Kostenlos bis zu %lld Elemente. Mit Premium unbegrenzt.
es_mx: El plan gratis permite hasta %lld elementos. Premium no tiene límite.
fr: La version gratuite est limitée à %lld éléments. Premium est illimité.
it: Il piano gratuito si ferma a %lld elementi. Premium non ha limiti.
ja: 無料版は%lld項目まで。Premiumなら無制限です。
ko: 무료 버전은 %lld개 항목까지, Premium은 무제한이에요.
pt_br: O plano grátis permite até %lld itens. No Premium, não há limite.

source: Full access to every feature. You pay nothing now.
de: Voller Zugriff auf alle Funktionen. Heute zahlen Sie nichts.
es_mx: Acceso completo a todas las funciones. No pagas nada hoy.
fr: Accès complet à toutes les fonctionnalités. Vous ne payez rien aujourd’hui.
it: Accesso completo a tutte le funzioni. Oggi non paghi nulla.
ja: すべての機能を利用できます。今すぐ料金はかかりません。
ko: 모든 기능을 바로 이용하세요. 지금은 결제되지 않습니다.
pt_br: Acesso completo a todos os recursos. Você não paga nada hoje.

source: Generating your 256-bit encryption key
de: 256-Bit-Verschlüsselungsschlüssel wird erstellt
es_mx: Generando tu clave de cifrado de 256 bits
fr: Génération de votre clé de chiffrement 256 bits
it: Generazione della chiave di crittografia a 256 bit
ja: 256ビット暗号鍵を生成中
ko: 256비트 암호화 키 생성 중
pt_br: Gerando sua chave de criptografia de 256 bits

source: German adults*
de: Erwachsene in Deutschland*
es_mx: Adultos alemanes*
fr: Adultes allemands*
it: Adulti tedeschi*
ja: ドイツの成人*
ko: 독일 성인*
pt_br: Adultos alemães*

source: Gesture learned. Use the same hold on the utility title.
de: Geste gelernt. Verwenden Sie die gleiche Haltehaltung auf dem Dienstleistungstitel.
es_mx: Gesto aprendido. Usa el mismo agarre en el título de utilidad.
fr: Geste appris. Utilisez la même pression sur le titre de l'utilitaire.
it: Gestualità appresa. Usa lo stesso prelievo sul titolo dell'utilità.
ja: ジェスチャーが学習されました。ユーティリティタイトルの同じ保持を使用してください。
ko: 제스처 학습 완료. 유틸리티 제목에 동일한 상태를 유지합니다.
pt_br: Gesto aprendido. Use o mesmo aperto no título do utilitário.

source: Get instant break-in alerts.
de: Erhalten Sie sofortige Einbruchwarnungen.
es_mx: Obtén alertas instantáneas de intrusión.
fr: Recevez des alertes d'effraction instantanées.
it: Ricevi avvisi immediati di furto.
ja: 即座に侵入アラートを受け取ります。
ko: 즉시 침입 경보 알림을 받으세요.
pt_br: Receba alertas instantâneos de invasão.

source: GPS evidence
de: GPS-Beweise
es_mx: Prueba GPS
fr: Preuve GPS
it: Evidenza GPS
ja: GPS証拠
ko: GPS 증거
pt_br: Evidência GPS

source: Has anyone gone through your phone without asking?
de: Hat schon einmal jemand ungefragt Ihr Handy durchsucht?
es_mx: ¿Alguien ha revisado tu teléfono sin permiso?
fr: Quelqu’un a-t-il déjà fouillé votre téléphone sans permission ?
it: Qualcuno ha mai controllato il tuo telefono senza permesso?
ja: 誰かに無断でスマホを見られたことはありますか？
ko: 누군가 허락 없이 휴대폰을 본 적이 있나요?
pt_br: Alguém já mexeu no seu celular sem permissão?

source: have secretly checked a partner’s phone
de: haben heimlich das Handy ihres Partners durchsucht
es_mx: han revisado en secreto el teléfono de su pareja
fr: ont consulté en secret le téléphone de leur partenaire
it: hanno controllato di nascosto il telefono del partner
ja: パートナーのスマートフォンをこっそり確認したことがあります
ko: 파트너의 휴대폰을 몰래 확인한 적이 있습니다
pt_br: já verificaram secretamente o celular do parceiro

source: Heading unavailable
de: Richtung nicht verfügbar
es_mx: Orientación no disponible
fr: Orientation indisponible
it: Orientamento non disponibile
ja: ヘッダー不可用
ko: 헤딩 사용 불가
pt_br: Cabeçalho indisponível

source: Here's what's switched on for you:
de: Folgende Funktionen sind für Sie aktiviert:
es_mx: Estas son las funciones activadas para ti:
fr: Voici les fonctions activées pour vous :
it: Ecco le funzioni attivate per te:
ja: 有効になった機能：
ko: 활성화된 기능:
pt_br: Veja o que foi ativado para você:

source: Hide it on your Home Screen
de: Auf dem Home-Bildschirm verstecken
es_mx: Ocúltala en tu pantalla de inicio
fr: Masquez-la sur votre écran d’accueil
it: Nascondila nella schermata Home
ja: ホーム画面で隠す
ko: 홈 화면에서 숨기기
pt_br: Esconda na sua Tela de Início

source: Hide VaultBox
de: VaultBox verstecken
es_mx: Ocultar VaultBox
fr: Masquer VaultBox
it: Nascondi VaultBox
ja: VaultBoxを隠す
ko: VaultBox 숨기기
pt_br: Ocultar o VaultBox

source: Hiding VaultBox from the Photos app
de: VaultBox wird vor der Fotos-App verborgen
es_mx: Ocultando VaultBox de Fotos
fr: Masquage de VaultBox dans Photos
it: VaultBox viene nascosto dall’app Foto
ja: 写真アプリからVaultBoxを非表示にしています
ko: 사진 앱에서 VaultBox 숨기는 중
pt_br: Ocultando o VaultBox do app Fotos

source: How it works
de: Wie es funktioniert
es_mx: Cómo funciona
fr: Comment ça marche
it: Come funziona
ja: 仕組み
ko: 그것이 어떻게 작동하는가
pt_br: Como funciona

source: How It Works
de: Wie es funktioniert
es_mx: Cómo funciona
fr: Comment ça marche
it: Come funziona
ja: 仕組み
ko: 작동 방식
pt_br: Como funciona

source: Hybrid
de: Gemischt
es_mx: Híbrido
fr: Hybride
it: Ibrido
ja: 雑種
ko: 잡종
pt_br: híbrido

source: I Saved This Code
de: Ich habe diesen Code gespeichert
es_mx: Guardé este código
fr: J'ai sauvegardé ce code
it: Ho salvato questo codice
ja: このコードを保存しました
ko: 이 코드를 저장했습니다.
pt_br: Eu Salvei Este Código

source: I think so, but I'm not sure
de: Ich glaube schon, bin mir aber nicht sicher
es_mx: Creo que sí, pero no estoy seguro
fr: Je crois que oui, mais je n’en suis pas sûr
it: Credo di sì, ma non ne sono sicuro
ja: たぶんあるけれど、確信はない
ko: 그런 것 같지만 확실하지 않아요
pt_br: Acho que sim, mas não tenho certeza

source: I'll explore on my own
de: Ich sehe mich selbst um
es_mx: Prefiero explorar por mi cuenta
fr: Je préfère explorer par moi-même
it: Preferisco esplorare da solo
ja: 自分で見てまわる
ko: 직접 둘러볼게요
pt_br: Prefiro explorar sozinho

source: iCloud Account
de: iCloud Konto
es_mx: Cuenta iCloud
fr: Compte iCloud
it: Account iCloud
ja: iCloudアカウント
ko: iCloud 계정
pt_br: Conta iCloud

source: iCloud Backup is available on Premium.
de: iCloud Backup ist auf Premium verfügbar.
es_mx: iCloud Backup está disponible en Premium.
fr: iCloud Backup est disponible sur Premium.
it: iCloud Backup è disponibile su Premium.
ja: iCloudバックアップはプレミアムで利用可能です。
ko: iCloud 백업은 프리미엄에 제공됩니다.
pt_br: iCloud Backup está disponível no Premium.

source: iCloud is not available. Check your Apple ID in Settings.
de: iCloud ist nicht verfügbar. Überprüfen Sie Ihre Apple ID in den Einstellungen.
es_mx: iCloud no está disponible. Verifique su ID de Apple en Configuración.
fr: iCloud n’est pas disponible. Vérifiez votre compte Apple dans Réglages.
it: iCloud non è disponibile. Controlla il tuo ID Apple nelle Impostazioni.
ja: iCloudは利用できません。設定でApple IDを確認してください。
ko: iCloud은 사용할 수 없습니다. 설정에서 Apple ID를 확인하세요.
pt_br: O iCloud não está disponível. Verifique sua Conta Apple em Ajustes.

source: iCloud is not available. Sign in to iCloud to share files.
de: iCloud ist nicht verfügbar. Melden Sie sich bei iCloud an, um Dateien zu teilen.
es_mx: iCloud no está disponible. Inicia sesión en iCloud para compartir archivos.
fr: iCloud n'est pas disponible. Connectez-vous à iCloud pour partager des fichiers.
it: iCloud non è disponibile. Accedi a iCloud per condividere i file.
ja: iCloudは利用できません。iCloudにログインしてファイルを共有してください。
ko: iCloud는 사용할 수 없습니다. iCloud에 로그인하여 파일을 공유하세요.
pt_br: iCloud não está disponível. Faça login no iCloud para compartilhar arquivos.

source: iCloud Sign-In Required
de: iCloud Anmeldung erforderlich
es_mx: iCloud Se requiere iniciar sesión
fr: iCloud Connexion requise
it: iCloud È richiesto il login
ja: iCloud サインインが必要です
ko: iCloud 로그인 필요
pt_br: iCloud Login Obrigatório

source: ID Card
de: Ausweiskarte
es_mx: carné de identidad
fr: Carte d'identité
it: Carta d'identità
ja: アイディーカード
ko: 주민등록증
pt_br: carteira de identidade

source: IDs & Cards
de: Ausweise & Karten
es_mx: Identificaciones y tarjetas
fr: Pièces d’identité et cartes
it: Documenti e carte
ja: 身分証明書とカード
ko: 신분증 및 카드
pt_br: Documentos e cartões

source: IDs & documents
de: Ausweise und Dokumente
es_mx: Identificaciones y documentos
fr: Pièces d’identité et documents
it: Documenti d’identità e altri documenti
ja: 身分証明書や書類
ko: 신분증 및 문서
pt_br: Documentos de identidade e arquivos

source: IDs and documents
de: Ausweise und Dokumente
es_mx: identificaciones y documentos
fr: pièces d’identité et documents
it: documenti d’identità e altri documenti
ja: 身分証明書や書類
ko: 신분증 및 문서
pt_br: documentos de identidade e arquivos

source: If someone tries to access your vault with the wrong PIN, it will be logged here.
de: Versuche, mit einer falschen PIN auf den Tresor zuzugreifen, werden hier protokolliert.
es_mx: Si alguien intenta acceder a tu bóveda con el PIN incorrecto, se registrará aquí.
fr: Les tentatives d’accès au coffre avec un code PIN incorrect seront consignées ici.
it: I tentativi di accesso alla cassaforte con un PIN errato verranno registrati qui.
ja: 間違ったPINで保管庫へのアクセスが試みられると、ここに記録されます。
ko: 잘못된 PIN으로 보관함에 접근하려는 시도가 여기에 기록됩니다.
pt_br: Se alguém tentar acessar seu cofre com o PIN errado, isso será registrado aqui.

source: Immediately
de: sofort
es_mx: inmediatamente
fr: immédiatement
it: immediatamente
ja: すぐに
ko: 바로 전에
pt_br: imediatamente

source: Import
de: Importieren
es_mx: Importar
fr: Importer
it: Importa
ja: インポート
ko: 가져오기
pt_br: Importar

source: Import Documents
de: Dokumente importieren
es_mx: Importar documentos
fr: Importer des documents
it: Importa documenti
ja: 文書をインポートする
ko: 문서 가져오기
pt_br: Importar documentos

source: Import Documents (Premium)
de: Dokumente importieren (Premium)
es_mx: Importar documentos (Premium)
fr: Importation de documents (Premium)
it: Importa documenti (Premium)
ja: ドキュメントのインポート（プレミアム）
ko: 문서 가져오기(프리미엄)
pt_br: Importar documentos (Premium)

source: Import Photos & Videos
de: Fotos und Videos importieren
es_mx: Importar fotos y videos
fr: Importer des photos et des vidéos
it: Importa foto e video
ja: 写真とビデオをインポートする
ko: 사진 및 비디오 가져오기
pt_br: Importar fotos e vídeos

source: Import photos to use as album covers
de: Importieren Sie Fotos, um sie als Albumcover zu verwenden
es_mx: Importa fotos para usarlas como portadas de álbumes
fr: Importer des photos pour les utiliser comme couvertures d'albums.
it: Importa le foto da utilizzare come copertine degli album
ja: アルバムの表紙として使用する写真をインポートする
ko: 앨범 커버로 사용하기 위해 사진을 가져오기
pt_br: Importar fotos para usar como capas de álbuns

source: Important details
de: Wichtige Details
es_mx: Detalles importantes
fr: Détails importants
it: Dettagli importanti
ja: 重要な詳細
ko: 중요한 세부 사항
pt_br: Detalhes importantes

source: Imported files leave your camera roll and stay encrypted here.
de: Importierte Dateien werden aus der Fotomediathek entfernt und bleiben hier verschlüsselt.
es_mx: Los archivos importados salen de tu fototeca y permanecen cifrados aquí.
fr: Les fichiers importés quittent votre photothèque et restent chiffrés ici.
it: I file importati vengono rimossi dal rullino e restano crittografati qui.
ja: 読み込んだファイルは写真ライブラリから削除され、ここで暗号化されたまま保管されます。
ko: 가져온 파일은 사진 보관함에서 제거되고 이곳에 암호화된 상태로 보관됩니다.
pt_br: Os arquivos importados saem da fototeca e permanecem criptografados aqui.

source: Importing %@ items…
de: %@ Elemente werden importiert…
es_mx: Importando %@ elementos…
fr: Importation de %@ éléments…
it: Importazione di %@ elementi…
ja: %@個の項目を読み込み中…
ko: 항목 %@개 가져오는 중…
pt_br: Importando %@ itens…

source: Importing 1 item…
de: 1 Element wird importiert…
es_mx: Importando 1 elemento…
fr: Importation de 1 élément…
it: Importazione di 1 elemento…
ja: 1個の項目を読み込み中…
ko: 항목 1개 가져오는 중…
pt_br: Importando 1 item…

source: Incorrect PIN. Could not decrypt your backup encryption key.
de: Falsche PIN. Es konnte Ihre Sicherungsverschlüsselungsschlüssel nicht entschlüsseln.
es_mx: PIN incorrecto. No se pudo descifrar la clave del respaldo.
fr: Code PIN incorrect. Impossible de déchiffrer la clé de sauvegarde.
it: PIN non corretto. Non è stato possibile decifrare la chiave di crittografia del backup.
ja: PINが正しくありません。バックアップの暗号化キーを復号化できませんでした。
ko: 잘못된 PIN. 백업 암호화 키를 해독할 수 없습니다.
pt_br: PIN incorreto. Não foi possível descriptografar sua chave de criptografia de backup.

source: Incorrect PIN. Please try again.
de: Falsches PIN. Bitte versuchen Sie es erneut.
es_mx: PIN incorrecto. Por favor, inténtelo de nuevo.
fr: Code PIN incorrect. Réessayez.
it: PIN non corretto. Riprova.
ja: PINが正しくありません。もう一度お試しください。
ko: 잘못된 PIN입니다. 다시 시도해 주세요.
pt_br: PIN incorreto. Por favor, tente novamente.

source: Indexing %@...
de: Indexierung von %@...
es_mx: Indexación de %@...
fr: Indexation de %@...
it: Indice %@...
ja: %@のインデックス化...
ko: %@ 인덱싱...
pt_br: Indexação %@...

source: Insurance
de: Versicherung
es_mx: Seguro
fr: Assurance
it: Assicurazione
ja: 保険
ko: 보험
pt_br: Seguro

source: intruder photos
de: Fotos von Eindringlingen
es_mx: fotos de intrusos
fr: Photos d'intrus
it: Foto degli intrusi
ja: 侵入者の写真
ko: 침입자 사진
pt_br: Fotos de invasores

source: Invalid, missing, or already-used recovery code.
de: Ungültiger, fehlender oder bereits verwendeter Wiederherstellungscode.
es_mx: Código de recuperación inválido, faltante o ya utilizado.
fr: Code de récupération invalide, manquant ou déjà utilisé.
it: Codice di recupero non valido, mancante o già utilizzato.
ja: 無効、欠落、またはすでに使用されている復旧コードです。
ko: 유효하지 않거나 누락되거나 이미 사용된 복구 코드입니다.
pt_br: Código de recuperação inválido, ausente ou já usado.

source: Invisible to the Photos app
de: Für die Fotos-App unsichtbar
es_mx: Invisible en Fotos
fr: Invisible dans Photos
it: Invisibile nell’app Foto
ja: 写真アプリには表示されません
ko: 사진 앱에 표시되지 않음
pt_br: Invisível no app Fotos

source: iOS will ask you to confirm the new icon. That alert is Apple's, not ours.
de: iOS bittet Sie, das neue Symbol zu bestätigen. Diese Meldung stammt von Apple, nicht von uns.
es_mx: iOS te pedirá confirmar el nuevo icono. Esa alerta es de Apple, no nuestra.
fr: iOS vous demandera de confirmer la nouvelle icône. Cette alerte vient d’Apple, pas de nous.
it: iOS ti chiederà di confermare la nuova icona. Quell’avviso è di Apple, non nostro.
ja: iOSが新しいアイコンの確認を求めます。この確認はAppleによるもので、当アプリのものではありません。
ko: iOS가 새 아이콘 확인을 요청합니다. 그 알림은 Apple의 것이며 저희 것이 아닙니다.
pt_br: O iOS vai pedir para confirmar o novo ícone. Esse alerta é da Apple, não nosso.

source: It already happened once. Let's make sure it can't happen again.
de: Es ist schon einmal passiert. Sorgen wir dafür, dass es nicht wieder vorkommt.
es_mx: Ya pasó una vez. Evitemos que vuelva a suceder.
fr: C’est déjà arrivé. Faisons en sorte que cela ne se reproduise pas.
it: È già successo. Facciamo in modo che non accada di nuovo.
ja: 一度起きたことを、二度と起こさないために。
ko: 이미 한 번 일어났다면, 다시는 일어나지 않게 하세요.
pt_br: Já aconteceu uma vez. Vamos impedir que aconteça de novo.

source: It's never the stranger. It's the person next to you.
de: Es ist selten ein Fremder. Meist ist es jemand in Ihrer Nähe.
es_mx: Casi nunca es un extraño. Es alguien cercano a ti.
fr: Ce n’est presque jamais un inconnu, mais quelqu’un de votre entourage.
it: Quasi mai è uno sconosciuto. È qualcuno vicino a te.
ja: 見知らぬ人より、身近な人かもしれません。
ko: 낯선 사람이 아니라 가까이에 있는 사람일 수 있습니다.
pt_br: Quase nunca é um estranho. É alguém próximo de você.

source: Items
de: Elemente
es_mx: Elementos
fr: Éléments
it: Elementi
ja: 項目
ko: 항목
pt_br: Itens

source: Items added to this album will appear here
de: Elemente in diesem Album werden hier angezeigt
es_mx: Los elementos agregados a este álbum aparecerán aquí
fr: Les éléments ajoutés à cet album apparaîtront ici.
it: Gli elementi aggiunti a questo album appariranno qui
ja: このアルバムに追加されたアイテムはここに表示されます
ko: 이 앨범에 추가된 항목은 여기에 표시됩니다.
pt_br: Os itens adicionados a este álbum aparecerão aqui

source: Items in this album will be moved to All Items, or deleted permanently.
de: Die Elemente in diesem Album werden in Alle Elemente verschoben oder dauerhaft gelöscht.
es_mx: Los elementos de este álbum se moverán a Todos los elementos o se eliminarán permanentemente.
fr: Les éléments de cet album seront déplacés dans Tous les éléments ou supprimés définitivement.
it: Gli elementi di questo album verranno spostati in Tutti gli elementi o cancellati definitivamente.
ja: このアルバムのアイテムは、すべてのアイテムに移動するか、永久に削除されます。
ko: 이 앨범의 항목은 모든 항목으로 이동되거나 영구적으로 삭제됩니다.
pt_br: Os itens neste álbum serão movidos para Todos os Itens ou excluídos permanentemente.

source: Items matching this category will appear here
de: Elemente dieser Kategorie werden hier angezeigt
es_mx: Los elementos de esta categoría aparecerán aquí
fr: Les éléments de cette catégorie apparaîtront ici
it: Gli elementi di questa categoria appariranno qui
ja: このカテゴリに一致するアイテムはここに表示されます。
ko: 이 카테고리와 일치하는 항목이 여기에 표시됩니다.
pt_br: Itens que correspondam a esta categoria aparecerão aqui

source: Just %@ per week
de: Nur %@ pro Woche
es_mx: Solo %@ por semana
fr: Seulement %@ par semaine
it: Solo %@ a settimana
ja: 週わずか%@
ko: 주당 %@
pt_br: Apenas %@ por semana

source: Keep
de: Behalten
es_mx: Conservar
fr: Conserver
it: Mantieni
ja: 保持
ko: 유지
pt_br: Manter

source: Keyword
de: Stichwort
es_mx: palabra clave
fr: mot clé
it: parola chiave
ja: キーワード
ko: 키워드
pt_br: palavra-chave

source: Landmarks
de: Sehenswürdigkeiten
es_mx: Lugares destacados
fr: Monuments
it: Monumenti
ja: ランドマーク
ko: 랜드마크
pt_br: Pontos de referência

source: Level
de: Wasserwaage
es_mx: Nivel
fr: Niveau
it: Livella
ja: 水準器
ko: 수평계
pt_br: Nível

source: Light
de: Hell
es_mx: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
pt_br: Claro

source: Link created!
de: Link erstellt!
es_mx: ¡Link creado!
fr: Lien créé !
it: Link creato!
ja: リンクが作成されました！
ko: 링크 생성되었습니다!
pt_br: Link criado!

source: Local Outlook
de: Lokale Wetterlage
es_mx: Pronóstico local
fr: Météo locale
it: Meteo locale
ja: 地域の天気
ko: 지역 날씨
pt_br: Previsão local

source: Location
de: Ort
es_mx: lugar
fr: emplacement
it: ubicazione
ja: ロケーション
ko: 위치
pt_br: localização

source: Lock My Photos Down
de: Meine Fotos schützen
es_mx: Proteger mis fotos
fr: Protéger mes photos
it: Proteggi le mie foto
ja: 写真を守る
ko: 내 사진 보호하기
pt_br: Proteger minhas fotos

source: Lock Only
de: Nur sperren
es_mx: Solo Bloquear
fr: Verrouillage uniquement
it: Solo blocco
ja: ロックのみ
ko: 잠금만
pt_br: Apenas Bloquear
